[
  "waypoint",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "omnisearch",
  "obsidian-latex-suite",
  "checkbox-sync",
  "periodic-notes",
  "calendar",
  "rollover-weekly-todo",
  "folder-notes",
  "templater-obsidian"
]